ocr_output_example = """עמוד 1 מתוך 2
תאריך מילוי הטופס
140 9 20 0 6
תאריך קבלת הטופס בקופה
0| 307 20 0 1
המוסד לביטוח לאומי
מינהל הגמלאות
יום
חודש
שנה
יום
חודש
שנה
בקשה למתן טיפול רפואי
לנפגע עבודה - עצמאי
אל קופ״ח/ביה״ח
נא עיין בדברי ההסבר שבעמוד 2 לפני מילוי הטופס
חודש יום
שנה
תאריך הפגיעה
1 | 2 0 82 00 5
1
ת.ז.
ס״ב
0| 2| 2 |4 5 |6 1 2 0
שלמה
חודש יום
1 4 1 0 19 9 0
שנה
שם פרטי
פרטי התובע
2
שם משפחה
הלוי
תאריך לידה
מין
נקבה
זכר
כתובת
מיקוד
יישוב
דירה
כניסה
מס׳ בית
4454124
יוקנעם
34
6
6 5544 1 2 74 2
טלפון נייד
רחוב / תא דואר
חיים ויצמן
טלפון קווי
0 97 6 | 5 6 | 0 5 4
מאפיית האחים
סוג העבודה
אחר
תאונה בדרך ללא רכב
פרטי התאונה
3
אני מבקש לקבל עזרה רפואית בגין פגיעה בעבודה שארעה לי
כאשר עבדתי ב
12:00
בשעה
12.08.2005
בתאריך
האופים 17 בני ברק
במהלך העבודה נשרף ממגש לוהט.
ת. דרכים בדרך לעבודה/מהעבודה
ת. דרכים בעבודה
במפעל
מקום התאונה:
כתובת מקום התאונה
נסיבות הפגיעה / תאור התאונה
הפנים במיוחד הלחי הימנית
האיבר שנפגע
הצהרה
4
אני החתום מטה מצהיר כי אני רשום במוסד כעובד עצמאי וכי כל הפרטים שמסרתי לעיל הם נכונים ומלאים.
ידוע לי שמסירת פרטים לא נכונים או העלמת נתונים מהווים עבירה על החוק.
ידוע לי שאם התביעה לא תוכר ע״י המוסד לביטוח לאומי - קופת החולים רשאית לחייב אותי בהוצאות הטיפול
הרפואי.
חתימה
שלמה הלוי
שם המבקש
למילוי ע״י המוסד הרפואי
5
לאומית
מכבי
מאוחדת
כללית
הנפגע חבר בקופת חולים
הנפגע אינו חבר בקופת חולים
מהות התאונה (אבחנות רפואיות):
טופס זה מנוסח בלשון זכר אך פונה לנשים וגברים כאחד
בל/ 283 (05.2010)
עצמאי נכבד
עמוד 2 מתוך 2
עובד עצמאי שנפגע בעבודתו (או בדרכו הישירה לעבודתו וממנה), זכאי לטיפול רפואי על חשבון הביטוח הלאומי.
תנאי לקבלת טיפול רפואי כאמור הוא, שהינך רשום במוסד כעובד עצמאי.
לשם קבלת הטיפול הרפואי עליך לפנות לקופת החולים בה הינך חבר (שירותי בריאות כללית, קופ״ח לאומית, קופ״ח
מאוחדת, מכבי שירותי בריאות).
רק במקרה של צורך דחוף ולשם הגשת עזרה ראשונה בלבד, מותר לפנות חדר מיון או לשירות רפואי קרוב אחר.
המשך הטיפול הרפואי יינתן אך ורק ע״י השירות הרפואי המוסמך (קופות החולים) אשר יחזיר לך את הוצאותיך בעד
הטיפול הראשוני.
אין מחזירים הוצאות בעד כל טיפול נוסף שניתן ע"י שירות רפואי לא מוסמך.
לא יוחזרו הוצאות טיפול רפואי פרטי
y
לקבלת הטיפול הרפואי בקופת חולים עליך למלא טופס זה
יש למלא את הטופס על כל פרטיו, ובמיוחד להקפיד על מילוי נכון של פרטיך האישיים, תאריך הפגיעה, שעת הפגיעה ושם
קופת החולים בה הינך חבר.
אין להשתמש בטופס זה במקרים של מחלה רגילה או תאונה שהתרחשה שלא במסגרת העבודה.
שימוש בטופס זה שלא כדין יחייב אותך בתשלום תמורת הטיפול הרפואי.
טופס זה אינו מהווה אישור הכרה בפגיעהכפגיעה בעבודה, וההחלטה על כך היא בידי המוסד לביטוח לאומי.
לתשומת לבך! מסירת פרטים לא נכונים או העלמת מידע מהווים עבירה על החוק.
בל/ 283 (05.2010)"""
gt_example = {
    "שם משפחה": "הלוי",
    "שם פרטי": "שלמה",
    "מספר זהות": "022456120",
    "מין": "זכר",
    "תאריך לידה": {
        "יום": "14",
        "חודש": "10",
        "שנה": "1990"
    },
    "כתובת": {
        "רחוב": "חיים ויצמן",
        "מספר בית": "6",
        "כניסה": "",
        "דירה": "34",
        "ישוב": "יוקנעם",
        "מיקוד": "4454124",
        "תא דואר": ""
    },
    "טלפון קווי": "097656054",
    "טלפון נייד": "0554412742",
    "סוג העבודה": "מאפיית האחים",
    "תאריך הפגיעה": {
        "יום": "12",
        "חודש": "08",
        "שנה": "2005"
    },
    "שעת הפגיעה": "12:00",
    "מקום התאונה": "במפעל",
    "כתובת מקום התאונה": "האופים 17 בני ברק",
    "תיאור התאונה": "במהלך העבודה נשרף ממגש לוהט.",
    "האיבר שנפגע": "הפנים במיוחד הלחי הימנית",
    "חתימה": "שלמה הלוי",
    "תאריך מילוי הטופס": {
        "יום": "14",
        "חודש": "09",
        "שנה": "2006"
    },
    "תאריך קבלת הטופס בקופה": {
        "יום": "03",
        "חודש": "07",
        "שנה": "2001"
    },
    "למילוי ע\"י המוסד הרפואי": {
        "חבר בקופת חולים": "כללית",
        "מהות התאונה": "",
        "אבחנות רפואיות": ""
    }
}
